Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/konvensjoner-lov-og-forskrifter.html.tmx
Source language: nob
Languages: sme

source: Konvensjoner, lov og forskrifter / Verneområdestyrene / Naturmangfold / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Konvenšuvnnat, lágat ja láhkaásahusat / Suodjaluvvonguovllustivrrat / Luonddušláddjivuohta / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Verneområdestyrene
sme: Suodjaluvvonguovllustivrrat

source: Politisk sak: Ordningen med lokale nasjonalparkstyrer, som ble innført i 2010, er en måte å gjennomføre Norges urfolksrettslige forpliktelser om urfolks deltaking ved bruk, forvaltning og bevaring av naturressursene i deres områder.
sme: Politihkalaš ášši: Ortnet báikkálaš álbmotmeahccestivrraiguin, mii ásahuvvui 2010:s, lea ovtta láhkai dego Norgga álgoálbmotrievttálaš geatnegasvuođaid čađaheapmi álgoálbmogiid luondduresurssaid searvama, hálddašeami ja suodjaleami oktavuođas sin guovlluin.

source: Ordningen gir samiske interesser og lokale interesser medvirkning i forvaltningen.
sme: Ortnegiin addojuvvo sámi beroštumiide ja báikkálaš beroštumiide mieldeváikkuheami hálddašeamis.

source: Siste hendelse: 17.des 2013 Konvensjoner, lov og forskrifter
sme: 17.juovlam 2013 Sámedikki ovddasteaddjit suodjalanguolostirraide

source: 17.des 2013
sme: 17.juovlam 2013

source: Konvensjoner, lov og forskrifter
sme: Konvenšuvnnat, lágat ja láhkaásahusat

source: Sametinget arbeider for at tradisjonell samisk bruk opprettholdes og utvikles også i verneområder på en slik måte at det bevarer naturmangfoldet.
sme: Sámediggi bargá dan ala ahte árbevirolaš sámi geavahus bisuhuvvo ja ovddiduvvo maiddái suodjalanguovlluin dainna lágiin ahte luonddugirjáivuohta suodjaluvvo.

source: I arbeidet er følgende internasjonale konvensjoner, lov og avtaler viktige for Sametinge
sme: Barggus leat čuovvovaš riikkaidgaskasaš konvenšuvnnat, lágat ja šiehtadusat deaŧalaččat Sámediggái

source: ILO-konvensjon nr. 169, artikkel 15 nr.1
sme: ILO-konvenšuvdna nr. 169, artihkal 15 nr.1

source: Lokal forvaltning av verneområder er i tråd med ILO-169 om urfolk, artikkel 15 nr. 1 som forplikter staten til å sikre samisk deltaking ved bruk, forvaltning og bevaring av naturressursene i samiske områder.
sme: Suodjalanguovlluid báikkálaš hálddašeapmi dávista ILO-169 álgoálbmogiid birra, artihkal 15 nr 1 geatnegahttá stáhta sihkkarastit sámi searvama luondduresurssaid geavaheami, hálddašeami ja suodjaleami oktavuođas sámi guovlluin.

source: FNs konvensjon om biologisk mangfold (CBD)
sme: ON biologalaš girjáivuođa konvenšuvdna (CBD)

source: FNs konvensjon om biologisk mangfold (22. mai 1992) er ratifisert og trådte i kraft for Norge 29. desember 1993.
sme: ON biologalaš girjáivuođa konvenšuvdna (miessemánu 22. b. 1992) lea ratifiserejuvvon ja dat gustogođii Norggas juovlamánu 29. b. 1993.

source: Formålet med CDB er bevaring av biologisk mangfold, bærekraftig bruk av biologisk mangfold og rettferdig fordeling av de fordeler som bruken av biologisk mangfold gir
sme: CBD mihttomearrin lea biologalaš girjáivuođa suodjaleapmi, biologalaš girjáivuođa ceavzilis geavaheapmi ja ovdamuniid vuoiggalaš juohkin maid biologalaš girjáivuođa geavaheapmi addá.

source: Naturmangfoldloven
sme: Luondduvalljodatláhka

source: Naturmangfoldloven implementerer nasjonalt mange viktige prinsipper i Konvensjonen om biologisk mangfold fra 1992.
sme: Luondduvalljodatláhka gođđá nationála dásis ollu deaŧalaš prinsihpaid 1992 Biologalaš girjáivuođa konvenšuvnnas.

source: Naturmangfoldlovens formålsparagraf slår fast at naturen skal tas vare på ved bærekraftig bruk og vern, også som grunnlag for samisk kultur.
sme: Luondduvalljodatlága ulbmilparagráfas nannejuvvo ahte luondu galgá vuhtii váldojuvvot ceavzilis geavaheami ja suodjaleami bokte, maiddái vuođđun sámi kultuvrii.

source: I Konvensjonen om biologisk mangfold – art 8(j) og 10 (c) står det ”Sedvanemessig bruk av biologisk mangfold som er i tråd med kulturell utøvelse skal beskyttes og oppmuntres”.
sme: Biologalaš girjáivuođa konvenšuvnnas – artihkkaliin 8 (j) ja 10 (c) čuožžu “Biologalaš girjáivuođa boaresvirot geavaheapmi mii dávista kultuvrralaš bargui galgá suodjaluvvot ja movttiidahttojuvvot”.

source: Prinsippet er tatt inn i naturmangfoldslov § 1, 8 og 14.
sme: Prinsihppa lea váldojuvvon luondduvalljodatlága §:de 1, 8 ja 14.

source: Konsultasjonsavtalen
sme: Konsultašuvdnašiehtadus

source: Urfolks rett til deltakelse og statens plikt til å gjennomføre konsultasjoner er fundamentale prinsipper i ILO- 169, og går igjen i flere av artiklene i konvensjonen.
sme: Álgoálbmogiid searvanvuoigatvuohta ja stáhta geatnegasvuohta čađahit konsultašuvnnaid leat ILO-169 vuođđoprinsihpat, ja bohtet ovdan konvenšuvnna máŋgga artihkkalis.

source: ILO-169 artikkel 6 etablerer en plikt for staten til å konsultere samene når det overveies å vedta lover eller å innføre administrative tiltak som kan få direkte betydning for dem. I 2005 ble det inngått en konsultasjonsavtale mellom statlige myndigheter og Sametinget.
sme: ILO-169 guđát artihkal ásaha stáhtii geatnegasvuođa konsulteret sámiiguin go lea áigumuš mearridit lágaid dahje váldit atnui hálddahuslaš doaibmabijuid mat njuolga sáhttet váikkuhit sidjiide. 2005:s dahkkojuvvui konsultašuvdnašiehtadus stáhta eiseválddiid ja Sámedikki gaskka.

source: Formålet med prosedyrene er å:
sme: Prosedyraid ulbmilin lea:

source: bidra til en praktisk gjennomføring av statens folkerettslige forpliktelse til å konsultere med urfolk.
sme: váikkuhit stáhta álbmotrievttálaš geatnegasvuođa geavatlaš čađaheami konsulteret álgoálbmogiin.

source: søke å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser direkte.
sme: geahččalit soahpat stáhta eiseválddiid ja Sámedikki gaskka jos lea áigumuš váldit atnui lágaid dahje doaibmabijuid mat sáhttet váikkuhit sámi beroštumiide njuolga.

source: legge til rette for utviklingen av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget som virker til styrking av samisk kultur og samfunn.
sme: láhčit guoibmevuođaperspektiivva ovddideami stáhta eiseválddiid ja Sámedikki gaskka mat váikkuhit sámi kultuvrra ja servodaga nannema.

source: utvikle felles forståelse for situasjonen og utviklingsbehovet i samiske samfunn.
sme: ovddidit oktasaš áddejumi dillái ja ovddidandárbui sámi servodagas.

source: Avtale mellom Sametinget og Miljøverndepartementet om retningslinjer for verneplanarbeid etter naturvernloven i samiske områder
sme: Šiehtadus Sámedikki ja Birasgáhttendepartemeantta gaskka suodjalanplánabarggu njuolggadusaid hárrái luondduvalljodatlága mielde sámi guovlluin

source: Avtale mellom miljøverndepartementet og Sametinget fra 2007 om hvordan verneplanprosessen skal foregå i samiske områder skal bidra til større grad av samisk og lokal medvirkning ved etablering av verneområder.
sme: Šiehtadus Birasgáhttendepartemeantta ja Sámedikki gaskka 2007:s movt suodjalanplánaproseassa čađaheapmi sámi guovlluin galggašii buvttihit stuorát mielde váikkuheami sámiid bealis ja báikkálaččat suodjalanguovlluid ásaheami oktavuođas.

source: Dette er en tilpasning av den generelle konsultasjonsavtalen i forhold til områdevern.
sme: Dát lea oppalaš konsultašuvdnašiehtadusa heiveheapmi guovllusuodjaleami ektui.

source: Det er blant annet regler om etablering av arbeidsutvalg der samisk representasjon skal inngå.
sme: Gávdnojit earret eará njuolggadusat bargolávdegotti ásaheami birra mas galgá leat sámi ovddastus.

source: Dette sikrer at direkte berørte samiske rettighetshavere og samiske interesser konsulers direkte gjennom deltakelse i verneprosessen.
sme: Dát sihkkarastá ahte njuolga guoskkahuvvon sámi vuoigatvuođaoamasteaddjit ja sámi beroštumit konsulterejuvvojit njuolga suodjalanprosessii searvama bokte.

source: Det er en egen bestemmelse om arbeidet med forvaltningsplaner.
sme: Barggu birra hálddašanplánaiguin lea sierra mearrádus.

source: Verneforskrift og kongelig resolusjon
sme: Suodjalanláhkaásahus ja Gonagaslaš resolušuvdna

source: Verneområder, både nasjonalparker, landskapsverneområder og naturreservater forvaltes på bakgrunn av verneforskriften til det enkelte verneområdet.
sme: Suodjalanguovllut, sihke álbmotmeahcit, eanadatsuodjalanguovllut ja luonddureserváhtat hálddašuvvojit suodjalanláhkaásahusa vuođul ovttaskas suodjalanguovllu ektui.

source: Verneforskrifter skal etter naturmangfoldsloven vedtas av Kongen i statsråd.
sme: Luondduvalljodatlága mielde galgá Gonagas stáhtaráđis mearridit suodjalanláhkaásahusaid.

source: Ved utarbeidelsen av verneforskrifter konsulterer Sametinget med ansvarlige myndigheter etter avtalen mellom Sametinget og Miljøverndepartementet om retningslinjer for verneplanarbeid etter naturvernloven i samiske områder.
sme: Suodjalanláhkaásahusaid ráhkadeami oktavuođas konsultere Sámediggi ovddasvástideaddji eiseválddiiguin šiehtadusa mielde Sámedikki ja Birasgáhttendepartemeantta gaskka suodjalanplánabarggu njuolggadusaid hárrái luondduvalljodatlága mielde sámi guovlluin.

source: Sametinget vil at:
sme: Sámediggi háliida ahte:

source: Lokalbefolkningens bruk av sine ressursområder skal videreføres
sme: Báikegottiid álbmoga iežaset resursaguovlluid geavaheapmi jotkojuvvo

source: Eksisterende bruk videreføres – kontinuitet i bruk
sme: Dáláš geavahemiin jotkojuvvo – oktilaš geavaheapmi

source: Respekt og forståelse for reindriftas bruk og driftsform
sme: Boazodoalu geavaheami ja doaibmavuogi gudnejahttin ja áddejupmi

source: Vern er også vern av verdier.
sme: Suodjaleapmi lea maiddái árvvuid suodjaleapmi.

source: Hva som formidles og hvordan det formidles og hvem som formidler er ikke likegyldig
sme: Ii daga ovtta das mii gaskkustuvvo ja movt gaskkustuvvo ja gii gaskkusta.

source: Verneforskriftene til ulike nasjonalparker kan du finner her.
sme: Sierra álbmotmehciid suodjalanláhkaásahusat gávdnojit dákko.

source: Informasjon om verneområder med link til verneforskriftene finner du her.
sme: Diehtojuohkin suodjalanguovlluid birra ja liŋka suodjalanláhkaásahusaide gávdno dákko.

source: Lokal forvaltning av nasjonalparker og store verneområder
sme: Álbmotmehciid ja stuorát suodjalanguovlluid báikkálaš hálddašeapmi

source: Sametinget har konsultert med Miljøverndepartementet og ble enig om forvaltningsordningen for nasjonalparker og større verneområder i 2009.
sme: Sámediggi lea konsulteren Birasgáhttendepartemeanttain, ja leat soahpan álbmotmehciid ja stuorát suodjalanguovlluid hálddašanortnegiid birra 2009:s.

source: Sametinget og Miljøverndepartementet konsulterer om den samiske representasjonen i hvert enkelt nasjonalparkstyre eller verneområdestyre.
sme: Sámediggi ja Birasgáhttendepartemeanta konsulterejit sámi ovddastusa birra juohke áidna álbmotmeahccestivrras dahje suodjalanguovlostivrras.

source: Det er verdt å merke seg at ved etableringen av den nye forvaltningsordningen med lokale forvaltningsstyrer heter det fra regjeringen at graden av samisk representasjon skal bli ”Vurdert ut fra områdets sin betydning for samisk kultur og næringsutøvelse”
sme: Veara lea bidjat merkii ahte ođđa hálddašanortnega ásaheami oktavuođas báikkálaš hálddašanstivrraiguin lea ráđđehus dadjan ahte sámi ovddastusa sturrodat galgá “Árvvoštallojuvvot guovllu mearkkašumi vuođul sámi kultuvrii ja ealáhusbargui.

source: Det er Sametingsrådet som foreslår representantene til verneområdestyrer og nasjonalparkstyrer..
sme: Sámediggeráđđi evttoha lahtuid suodjalanguovlostivrraide ja álbmotmeahccestivrraide.

source: De sitter normalt sett i en Sametingsperiode.
sme: Dábálaččat čohkkájit sii ovtta sámediggeáigodaga.

source: Forvaltningsplan
sme: Hálddašanplána

source: En forvaltningsplan er et verktøy for den daglige forvaltninga av verneområdet.
sme: Hálddašanplána lea suodjalanguovllu beaivválaš hálddašeami gaskaoapmi.

source: Forvaltningsplanen skal ta vare på verneverdiene, både gjennom å beskytte dem mot uønskede inngrep, og gjennom å legge til rette for aktivitet som fremmer verneverdiene.
sme: Hálddašanplána galgá gozihit gáhttenárvvuid, sihke dan bokte ahte suodjalit daid sávakeahtes lihkahallamiid vuostá, ja dakkár doaimma láhčima bokte mii ovddida suodjalanárvvuid.

source: Forvaltningsplanen gir rammer for enhetlig og forutsigbar forvaltning av verneområdet gjennom klare regler for forvaltningspraksis og saksbehandling.
sme: Hálddašanplána addá ovttagaslaš ja einnostan vejolaš rámmaid suodjalanguovllu hálddašeami várás čielga hálddašangeavahus- ja áššemeannudannjuolggadusaid bokte.

source: Gode verneområdestyrer med samisk representasjon begrenser behovet for Sametingets direkte medvirkning.
sme: Buorit suodjalanguovlostivrrat main lea sámi ovddastus, ráddjejit Sámedikki beales njuolga váikkuhandárbbu.

source: Sametinget har ikke behov for å konsultere direkte med verneområdestyrer om forvaltningsplaner.
sme: Sámedikkis ii leat dárbu njuolga konsulteret suodjalanguovlostivrraiguin hálddašanplánaid birra.

source: Det vil heller ikke være naturlig så lenge Sametinget er med på å oppnevne styrene.
sme: Dat maid ii leat lunddolaš nu guhká go Sámediggi lea mielde nammadeamen stivrraid.

source: Normal saksgang vil være at Sametinget sender en høringsuttalelse når planen er på høring.
sme: Dábálaš áššejohtu lea ahte Sámediggi sádde gulaskuddancealkámuša dalle go plána lea gulaskuddamis.

source: Så konsulterer vi eventuelt i sluttbehandlingen før forvaltnings godkjennes hos Direktoratet for naturforvaltning.
sme: Mii konsulteret vejolaččat loahppameannudeami oktavuođas ovdal go Luonddusuodjalandirektoráhta dohkkeha hálddašeami.

source: Kontinuitet i bevaring og bærekraftig bruk av natur er det som gir naturgrunnlaget for samisk kultur.
sme: Oktilašvuohta suodjaleamis ja luonddu ceavzilis geavaheamis lea dat mii addá luondduvuđđosa sámi kultuvrii.

source: Det er derfor behov for samisk kulturkompetanse i forvaltning og formidling.
sme: Danne dárbbašuvvo sámi kulturgelbbolašvuohta hálddašeamis ja gaskkusteamis.

source: Det er et sterkt ønske fra Sametingets side at den kunnskapsbaserte forvaltningen vi nå har startet på også tar inn over seg urfolksdimensjonen i samisk områder.
sme: Sámediggi sávvá garrasit dan ahte máhttovuđot hálddašeapmi maid dál álggahit, goziha álgoálbmotdimenšuvnna sámi guovlluin.

source: Det er da også nedfelt i regjeringens budsjett proposisjon at ”Kunnskap om samisk kultur er viktig i de områdene det er relevant”
sme: Ráđđehusa bušeahttaproposišuvnnas čuožžu maiddái ahte “Máhttu sámi kultuvrra birra lea deaŧalaš dain guovlluin gos dat lea relevánta”.

source: Forvaltningsplanene til en del verneområder finner du her.
sme: Muhtun suodjalanguovlluid hálddašanplánaid gávnnat dákko.

source: Ansvarlig politiker Rådsmedlem
sme: Ovddasvástideaddji politihkkár
